Repository: Kolbazavr/YaSchedule
Catalog: YaSchedule/Localization/Localizable.xcstrings
Source language: en
Languages: ru

source: %lld hours
ru: %lld часов

source: Add filters
ru: Уточнить время

source: Apply
ru: Применить

source: Enter city name
ru: Введите запрос

source: Loading...
ru: Лоадинг

source: No
ru: Нет

source: No carriers found
ru: Вариантов нет

source: Search
ru: Найти

source: Searching carriers...
ru: Ищу перевозчиков…

source: Yes
ru: Да
